[
  {
    "name": "Աննա Սմբատյան",
    "description": "Աննա Նորայրի Սմբատյան, ծնվել է 1973թ.-ի հոկտեմբերի 24-ին: 1980-1990թթ սովորել և գերազանցությամբ ավարտել է Երևանի թիվ 176 միջնակարգ դպրոցը: 1990-1995թթ սովորել և ավարտել է ԵՊՀ-ի Կիրառական մաթեմատիկա ֆակուլտետը: 1997թ-ից մինչ օրս աշխատում է Երևանի Սիամանթոյի անվան թիվ 162 միջնակարգ դպրոցում` որպես մաթեմատիկայի ուսուցչուհի: 1998-2013թթ պարբերաբար մասնակցել է վերապատրաստման դասընթացների: 2013 և 2015թթ «Կենգուրու» մրցույթի կազմակերպիչների կողմից ստացել է շնորհակալագրեր իր աշակերտների հաջողությունների մեջ ունեցած մեծ և բացառիկ ներդրման համար: 2017թ. մասնակցել ԻմԴպրոցի կողմից կազմակերպած ՏՀՏ դասընթացին և ստացել է հավաստագիր՝ 46 միավորից ձեռքբերելով առավելագույնը: 2018թ. մասնակցել է «ԻմԴպրոց» կայքի և Երևանի քաղաքապետարանի աշխատակազմի հանրակրթության վարչության կողմից կազմակերպված «Մաթեմատիկա» առարկայի ամենամյա առցանց մրցույթին և ճանաչվել 2017-2018 ուստարվա հաղթող:",
    "shortDescription": "ԻմԴպրոց կայքի դասարանային մրցույթի հաղթող դասարանի ուսուցչուհի",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/001.jpg",
    "profileLink": "https://www.imdproc.am/profile/fdf774b3-2ab7-4891-9e4d-7ac49fbd2087?showAs=mentor&ReturnUrl=%2FManageSchool%2FUsers",
    "slug": "Աշխարհը կառավարում են թվերը: Ուսումնասիրեք դրանք, և կբացվեն բոլոր փակ դռները:",
    "specialty": "Մաթեմատիկայի ուսուցչուհի",
    "XP": "22",
    "school": "Երևանի Սիամանթոյի անվան թիվ 162 դպրոց",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Հանրահաշիվ", "Երկրաչափություն"],
    "classes": ["5", "6", "7", "8", "9"],
    "id": "001"
  },
  {
    "name": "Լադա Ղահրամանյան",
    "description": "Լադա Ղահրամանյան, ծնվել է 1972թ.-ի մայիսի 22-ին: 1992-1997թթ. սովորել է Մոսկվայի պետական մանկավարժական համալսարանում և ստացել մանկավարժի մագիստրոսի կոչում: 1996-1997թթ աշխատել է Ուկրաինայի Դնեպրոդերժինսկիի թիվ 7 հիմնական դպրոցում: 1999-2006թթ աշխատել է Արարատի մարզի Վերին Արտաշատ համայնքի հիմնական դպրոցում՝ որպես ռուսաց լեզվի և գրականության ուսուցչուհի: 2006-2010թթ աշխատել է Երևանի Ռոբերտ Նազարյանի անվան մասնավոր դպրոցում՝ որպես ռուսաց լեզվի և գրականության ուսուցչուհի: 2010-2015թթ աշխատել է Երևանի Երևակ կրթահամալիրում՝ որպես ռուսաց լեզվի և գրականության ուսուցչուհի: 2010-2015թթ աշխատել է Երևանի թիվ 105 ավագ դպրոցում։ 2015 թվականից աշխատում է Երևանի թիվ 174 հիմնական դպրոցում:",
    "shortDescription": "ԻմԴպրոց կայքի մրցութային թեստերի հեղինակ։",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/003.jpg",
    "profileLink": "https://www.imdproc.am/profile/cb357cc4-a390-401f-b41d-b5a9aef92957",
    "slug": "Շատ լեզուներ իմանալ, նշանակում է նույն կողպեքը բացելու շատ բանալիներ ունենալ:",
    "specialty": "Ռուսաց լեզվի ուսուցչուհի",
    "XP": "21",
    "school": "Երևանի թիվ 174 դպրոց",
    "location": " Երևան",
    "subjects": ["Ռուսաց լեզու"],
    "classes": ["1", "2", "3", "4", "5", "7", "8", "9", "10"],
    "id": "003"
  },
  {
    "name": "Մարիետա Նահապետյան",
    "description": "Մարիետա Նահապետյան, ծնվել է 1980թ.-ի հոկտեմբերի 4-ին Երևանում: 1997-1999թթ. սովորել է Խ. Աբովյանի անվան հայկական պետական մանկավարժական համալսարանի կուլտուրայի գեղագիտական կրության ֆակուլտետում: 1999-2003թթ սովորել է Խ. Աբովյանի անվան հայկական պետական մանկավարժական համալսարանի մանկավարժություն և տարրական ուսուցման մեթոդիկա ֆակուլտետում: 2010-2018թթ աշխատել է Երևանի Դ. Դեմիրճյանի անվան թիվ 27 հիմնական դպրոցում՝ որպես տարրական դասարանների ուսուցչուհի և մեթոդմիավորման նախագահ: 2018 թվականից աշխատում է «Հայ ասպետ» ԿԲՀ միջնակարգ դպրոցում՝ որպես տարրական դասարանների ուսուցչուհի և մեթոդմիավորման նախագահ: 2013, 2014, 2017, 2018 թ-ներին աշակերտները մասնակցել են «Կերգուրու» մաթեմատիկական մրցույթին և հաղթող են ճանաչվել 2014, 2017, 2018 թ-ներին, որի համար «ԱՅԲ» կրթական հիմնադրամի կողմից արժանացել է շնորհակալագրի: Նրա աշակերտ Վահագն Ուռումյանը հաղթել է «ԻմԴպրոց» կայքի կողմից կազմակերպված մաթեմատիկական մրցույթն ու գրավել է առաջին տեղը՝ արժանանալով հատուկ մրցանակի: ",
    "shortDescription": "ԻմԴպրոց կայքում մրցույթային թեստի հեղինակ և մաթեմատիկա 3-րդ դասարանի առարկայի համահեղինակ",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/004.jpg",
    "profileLink": "https://www.imdproc.am/profile/0bbafd16-e8fd-4c5a-8844-abbb5ab0eaf8",
    "slug": "Բարև՛, ի՛մ խելացի  բարեկամ: Ես քո ընկերն եմ: Ես քեզ կօգնեմ մաթեմատիկան և մայրենին դարձնել առավել հետաքրքիր: Մենք հաճախ միասին ժամանակ կանցկացնենք, ես քեզ կօգնեմ յուրացնել այն թեմաները, որոնք դպրոցում լավ չես հասկացել, իսկ մայրիկը ժամանակ չի ունեցել նորից բացատրել: Այո, կօգնեմ, չէ՞ որ լավ ընկերնեը միշտ օգնում են իրար: Կօգնեմ, որ դառնաս ինքնուրույն և ամենակարևորը՝ սովորես մտածել... Ծրագիրը հնարավորություն կտա քեզ դառնալ առավել խելացի, մասնակցել տարատեսակ մրցույթների և լինել միշտ առաջինը: Ես անչափ ուրախ կլինեմ ընկերանալ քեզ հետ: Համոզված եմ, որ շատ շուտով կհանդիպենք:",
    "specialty": "Տարական դպրոցի ուսուցչուհի",
    "XP": "9",
    "school": "«Հայ ասպետ»",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Մայրենի"],
    "classes": ["2", "3", "4"],
    "id": "004"
  },
  {
    "name": "Վալենտինա Գասպարյան",
    "description": "Վալենտինա Գասպարյան, ծնվել է 1962 թ.-ի հուլիսի 17-ին: 1969-1979թթ-ին սովորել է Երևանի թիվ 172 հիմնական դպրոցում։ 1980-1985թթ-ին սովորել է Երևանի պետական համալսարանի Կիրառական մաթեմատիկայի ֆակուլտետում։ 1985-1994 թթ-ին աշխատել է ԵրՄՄԳՀԻ-ում՝ որպես ծրագրավորող։ 1994-2003թթ-ին աշխատել է Երևանի թիվ 54 միջնակարգ դպրոցում՝ որպես մաթեմատիկայի ուսուցչուհի։ 2003-2012թթ-ին աշխատել է «Աղասի Այվազյան» մասնավոր դպրոցում՝ որպես մաթեմատիկայի ուսուցչուհի։ 2005-2008թթ-ին մասնակցել է ամենամյա մանկավարժական վերապատրաստումների։ 2009թ-ին ստացել է «Using ICT as a New Teaching and Learning Tool» վկայական։ 2010 թվականին մասնակցել է Երևանի Ֆիզմաթ դպրոցի կազմակերպած մաթեմատիկայի սեմինարներին։ 2015 թվականին մասնակցել է վերապատրաստման և ատեստավորման։ 2016 թ-ին ստացել է «Փոքր Մհեր» կրթահամալիրի կողմից պատվոգիր։ 2016 թվականի հոկտեմբերին ստացել է ՀՀ Պաշտպանության նախարարության կողմից «Դրաստամատ Կանայան» մեդալ։ 2012-2017թթ-ին աշխատել է Փոքր Մհեր կրթահամալիրում՝ որպես մաթեմատիկայի ուսուցչուհի։ 2017 թվականից մինչ այսօր աշխատում է Երևանի Նաիրի Զարյանի անվան թիվ 130 հիմնական դպրոցում՝ որպես մաթեմատիկայի ուսուցիչ։ 2018 թվականին անցել է «ֆինանսական կրթության բաղադրիչները դպրոցում» վերապատրաստում։ «Պաշարների շտեմարան» կայքում ունի մի շարք հրապարակումներ և աշխատանքներ։",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է ԻմԴպրոց կայքի բոլոր գործառույթներին",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/005.jpg",
    "profileLink": "https://www.imdproc.am/profile/3c5cfb41-6b61-4790-b453-b761ae7354bf",
    "slug": "Դասավանդելն ինձ համար ուղղակի աշխատանք չէ՝ մաթեմատիկայի միջոցով փորձում եմ աշակերտներիս ցույց տալ գեղեցիկի, մարդու և տիեզերքի ներդաշնակությունը: Կարևորում եմ իմ մասնագիտությունը: Մանկավարժությունը պահանջում է քայլել ժամանակին համընթաց: Փորձում եմ ինձ համար բացահայտել սովորեցնելու արվեստի գաղտնիքները:",
    "specialty": "Մաթեմատիկայի ուսուցչուհի",
    "XP": "34",
    "school": "Երևանի Նաիրի Զարյանի անվան 130 դպրոց",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Հանրահաշիվ", "Երկրաչափություն"],
    "classes": ["6", "7", "8", "9", "10"],
    "id": "005"
  },
  {
    "name": "Հասմիկ Հովակիմյան",
    "description": "Հասմիկ Սամվելի Հովակիմյան, ծնվել է 1974թ-ի մայիսի 8-ին։ 1991-1996թթ-ին սովորել է Երևանի Վ. Բրյուսովի անվան օտար լեզուների պետական ինստիտուտում։ 1996-2000թթ-ին աշխատել է Արարատ ՍՊԸ-ում՝ որպես թարգմանիչ։ 2000թ-ից մինչ այսօր աշխատում է Խ.Աբովյանի անվան թիվ 84 հիմնական դպրոցում՝ որպես անգլերենի ուսուցչուհի։ 2014թ-ի մայիսին մասնակցել է «Բնագիտությունը 21-րդ դարում» Համահայկական չորրորդ կրթական գիտաժողովին և ստացել է վկայական։ 2014թ-ին Խ. Աբովյանի անվան հայկական պետական մանկավարժական համալսարանի Գիտական տեղեկագրում տպագրվել է իր հեղինակած «Բիլինգվալ ուսուցման կազմակերպումը քիմիայի և կենսաբանության դասավանդման գործընթացում» հոդվածը։ 2016թ-ից մինչ այսօր մասնակցում է Մոսկվայում կազմակերպված «Открытый урок-Земля наш общий дом» մրցույթին, արժանացել է բազմաթիվ վկայագրերի և պատվոգրերի։ Իր կողմից մրցույթին ներկայացված «Մոլորակը մեր տունն է» և «Երկիրը ընկերոջ կարիք ունի» դասերը տպագրվել են «Сборник тезисов» ամսագրում և իրենց կայքում։ 2017թ-ին «Բիլինգվալ ուսուցումը քիմիայի և բնագիտության համտեքստում» ուսումնաօժանդակմ ձեռնարկի հեղինակ։ 2018թ-ին մասնակցել է «Հեռավար ուսուցում» դասընթացին և ստացել է հավաստագիր։ Մասնակցել է մի շարք օնլայն դասընթացների՝ «Педагогика для всех», «NIE on-line course», «Кембриджские экзамены для преподавателей английского языка: практические рекомендации- Overview of Cambridge Teaching Knowledge Tests» և ստացել հավաստագրեր։ Ունի հանրակրթական ուսումնական հաստատության որակավորման առաջին աստիճանի տարակարգ և հանրակրթական ուսումնական հաստատության ղեկավարման իրավունքի հավաստագիր։",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է ԻմԴպրոց կայքի բոլոր գործառույթներին",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/006.JPG",
    "profileLink": "https://www.imdproc.am/profile/ec46896f-0771-491b-b933-4b634b4c006d",
    "slug": "Թե ուզում ես երգդ լսեն, ժամանակի շունչը դարձիր, կապվիր նյարդով յուրաքանչյուր քո օրերին ու քո դատին, կյանքը սիրիր լիահնչյուն ու մի դավիր քո քնարին. Հարկավոր է ձուլվել դարին: Այսինքն ես առաջնորդվում եմ դարի պահանջով՝ ՏՀՏ-ի առաջարկներով:",
    "specialty": "Անգլերենի ուսուցչուհի",
    "XP": "23",
    "school": "Երևանի թիվ 84 դպրոց",
    "location": " Երևան",
    "subjects": ["Անգլերեն", "Անգլ. բանավոր"],
    "classes": ["6", "8", "5"],
    "id": "006"
  },
  {
    "name": "Հասմիկ Պետրոսյան",
    "description": "Ծնվել է 1971թ. օգոստոսի 5-ին Կոտայքի մարզի Հրազդանի շրջանի Մեղրաձոր գյուղում: Դպրոցն ավարտել է գերազանցության մեդալով: Այնուհետև ընդունվել և ավարտել է ԵՊՀ-ի բանասիրական ֆակուլտետը, ունի բանասերի, հայոց լեզվի և գրականության ուսուցչի որակավորում: Աշխատում է Մեղրաձորի միջնակարգ դպրոցում՝ որպես հայոց լեզվի և գրականության ուսուցչուհի, մեթոդմիավորման նախագահ: 2010թ. Հովհաննես Թումանյանի թանգարանի կողմից պարգևատրվել է ՀԵՔԻԱԹԱՍԱՑՈՒԹՅԱՆ 2-րդ փառատոնի հատուկ մեդալով: 2013թ. ՀՀ ԿԳՆ-ի կողմից շնորհվել է Հանրապետության ուսհաստատության որակավորման 1-ին աստիճանի տարակարգի վկայական: 2015թ. մասնակցել է հանրապետական մրցութային միջոցառման, որը կազմակերպել էր ՀՀ ԿԳՆ «Կրթություն» շաբաթաթերթը՝ «Հայկական հարցի լուծման իմ տարբերակը» խորագրով: Մրցույթին լավագույն մասնակցության համար արժանացել է պատվոգրի: 2015թ. մայիսին ստացել է հանրակրթական ուսումնական հաստատության ղեկավարման իրավունքի հավաստագիր: 2016թ. մայիսին Կոտայքի մարզում վարել է Վարդապետաց դասեր և մրցույթի շրջանակում ճանաչվել «Տարվա լավագույն ուսուցիչ»; 2016թ. մայիսին Կոտայքի մարզպետ Կ. Գուլոյանի կողմից ստացել է հավաստագիր՝ ասմունքի մարզային մրցույթում 3-րդ տեղը զբաղեցնելու համար: 2016թ-ի սեպտեմբերին ՀՀ ԿԳՆ-ի կողմից ստացել է շնորհակալագիր՝ մատաղ սերնդի կրթության, դաստիարակության գործում ունեցած ավանդի համար և «ՏԱՐՎԱ ԼԱՎԱԳՈՒՅՆ ՈՒՍՈՒՑԻՉ» մրցույթին մասնակցելու համար: 2017թ.ատեստացիոն հանձնաժողովի կողմից ստացել է վկայական: 2017թ. ԿԳՆ-Մայր Աթոռի կողմից ստացել է վկայագիր՝ «Առարկայական լավագույն ուսուցիչ-2017» հանրապետական մրցույթին մասնակցելու համար: 2018թ. մայիսին ՀՀ Երկրապահ կամավորների միության կողմից պարգևատրվել է պատվոգրով՝ սովորողների ռազմահայրենասիրական դաստիարակության գործում ունեցած վաստակի համար: 2018թ. հուլիսին «Հայ աշխարհագրագետ» գիտական կենտրոնի կողմից ստացել է հավաստագիր՝ միջազգային հետազոտական ծրագրի շրջանակների աշխատանքներին ակտիվ մասնակցության համար: 2018թ. օգոստոսին ՀՀ ԿԳՆ-ի կողմից ստացել է հավաստագիր «Հեռավար ուսուցում կազմակերպելու հմտություններ» դասընթացին ակտիվ ու արդյունավետ մասնակցելու համար: 2018թ. հոկտեմբերին ԿՏԱԿ–ի կողմից ստացել է տեղեկանք՝ հեռավար ուսուցման դաս վարելու համար: 2018թ. դեկտեմբերին ՀՀ ԿԳՆ-ի կողմից ուսուցչին շնորհվել է հանրակրթական ուսումնական հաստատության՝ որակավորման 2-րդ աստիճանի տարակարգի վկայական: 2018թ. դեկտեմբերին ստացել է պատվոգիր՝ «Տուրիզմի հետազոտական և զարգացման կենտրոն» ՀԿ-ի կողմից կազմակերպված ամանորյա միջոցառմանը լավագույն սցենարով ներկայանալու և Էկոթիմին աջակցելու համար: ՈՒնի 5 հրատարակած հոդված ու գիրք և դեռևս չտպագրած գիտահետազոտական աշխատանք: Ստեղծագործում է. գրում է բանաստեղծություններ ու ակնարկներ: ",
    "shortDescription": "Անցել և անցկացրել է վերապատրաստում ԻմԴպրոց կայքում",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/009.png",
    "profileLink": "https://www.imdproc.am/profile/b57da183-e478-44e6-9546-4309a4224496",
    "slug": "Լավ է մեկ մոմ վառել, քան ընդմիշտ բողոքել մթությունից",
    "specialty": "Հայոց լեզվի ուսուցչուհի",
    "XP": "30",
    "school": "Մեղրաձորի Հ.Հակոբյանի անվան միջնակարգ",
    "location": "գ. Մեղրաձորի",
    "subjects": ["Հայոց լեզու"],
    "classes": ["7", "8", "9"],
    "id": "009"
  },
  {
    "name": "Աննա Մուրադյան",
    "description": "Աննա Ռոբերտի Մուրադյան, ծնվել է 1967թ-ի մայիսի 11-ին։ 1984-1988 թթ-ին. սովորել է Երևանի Խ. Աբովյանի անվան պետական մանկավարժական ինստիտուտի Մանկավարժություն և տարրական ուսուցման մեթոդիկա բաժինը և ստացել տարրական դասարանների ուսուցչի որակավորում։ 1990 թվականին ընդունվել և մինչ օրս աշխատում է Դ. Հովսեփյանի անվան հ. 191 հիմնական դպրոցի տարրական դասարանների դասվար։ Այս տարիների ընթացքում կազմակերպել է դաս-ցերեկույթներ, ժամանակակից մեթոդներով բաց դասեր՝ տարբեր առարկաներից։ «Նախաշավիղ» ամսագրում տպագրվել է Մուրադյանի հեղինակային հոդվածը։ 2010-2011 ուստարում դպրոցի տարբեր տարիքի աշակերտները՝ իր ղեկավարությամբ մասնակցել են Մալաթիա-Սեբաստիա համայնքի զինկոմիսարիատի կողմից հայտարարված կերպարվեստի մրցույթին՝ «Հայրենիք» խորագրով։ Լավագույն աշխատանքները ցուցադրվել են ցուցահանդեսում, իսկ ինքը համայնքի կողմից պարգևատրվելէ պատվոգրով՝ որպես լավագույն ակտիվ ուսուցիչ։ Հարգանք է վայելում աշակերտների և ծնողների կողմից։ Մասնակցել է «Լավագույն ուսուցիչ» մրցույթին։ Առաջին փուլը գերազանց հաղթահարել է։ Այժմ մասնակցում է «Հայկական կրթական միջավայր ֆորում»-ին։ Թեման՝ Բառապաշարի հարստացում և ուսուցում։ ",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է ԻմԴպրոց կայքի բոլոր գործառույթներին",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/010.jpg",
    "profileLink": "https://www.imdproc.am/profile/f3d88505-e991-4b86-99ab-5476485666ed",
    "slug": "Իմ աշխատանքային գործունեության ընթացքում մեծ ուշադրություն եմ դարձնում աշակերտների կարգապահությանը, հմտությունների և կարողությունների ձևավորմանը, բազմաբնույթ մտածողությանը, որի շնորհիվ ուսուցման գործընթացը հարմարեցնում եմ յուրաքանչյուր աշակերտի ուսումնառության հնարավորություններին և յուրահատկություններին։ Թույլ եմ տալիս աշակերտին ազատ մտածել և արտահայտվել։ Ավանդական մեթոդների կիրառմանը զուգընթաց օգտագործում եմ նոր մեթոդներ։ Աշխատում եմ մեծ նվիրումով։",
    "specialty": "Տարրական դպրոցի ուսուցչուհի",
    "XP": "29",
    "school": "Երևանի թիվ 191 դպրոց",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Մայրենի"],
    "classes": ["1", "2", "3", "4"],
    "id": "010"
  },
  {
    "name": "Անահիտ Քարամյան",
    "description": "Անահիտ Քարամյան, ծնվել է 1968թ․ սեպտեմբերի 23-ին, ք․ Երևանում։ 1974թ․ ընդունվել է Աշտարակի Նորայր Սիսակյանի անվան հ․ 3 միջն․ դպրոց։ 1986թ․ ավարտել է Գորիսի հ․ 2 միջն․ դպրոցը։ Նույն տարում ընդունվել է Երևանի Խ․ Աբովյանի անվան Մանկավարժական ինստիտուտի մայրենի լեզվի և գրականության ֆակուլտետը։ 1990թ․ ավարտել է ինստիտուտը։ 1987թ․ միաժամանակ սովորել ու ավարտել է նույն ինստիտուտի հասարակական մասնագիտությունների ֆակուլտետը և ստացել է լրագրողի որակավորում։ 1990թ․ մարտից մինչ այսօր աշխատում է Երևանի հ․ 174 հիմն․ դպրոցում՝ որպես հայոց լեզվի, գրականության ուսուցչուհի։ 2016թ–ից ղեկավարում է նույն դպրոցի հայոց լեզվի, գրականության մեթոդմիավորման աշխատանքները։ 1987թ․ գրել և տպագրել է «Շնորհակալություն, վարորդ» հոդվածը, 1988թ․՝ «Դեպի գալիք Ամանոր», 2017թ․՝ «Տարագիր, բայց ոչ գաղթական» հոդվածը, որի համար ստացել է տարակարգ։ 2017թ․ նշանակվել է հայոց լեզվի օլիմպիադայի տարածքային փուլի նախագահ։ 2011, 2017թթ․ վերապատրաստվել և ատեստավորվել է: 2015-2016, 2016-2017 ուստարիներին ղեկավարել է նաև դպրոցի «Բանավեճի ակումբ» խմբակը։ Կազմակերպել է դասղեկի աշխատանքներ, մի շարք միջոցառումներ, որոնց համար պարգևատրվել է։ Բազմիցս վերապատրաստվել է տարբեր կազմակերպություններում, ունի հավաստագրեր։ ",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է ԻմԴպրոց կայքի բոլոր գործառույթներին",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/011.jpg",
    "profileLink": "https://www.imdproc.am/profile/81041f90-9fb7-4742-9ce5-1ee746741809",
    "slug": "Մի մարդու հաջողությունը միշտ մի ամբողջ սերնդի մղում է ձգտումների ու խիզախության",
    "specialty": "Հայոց լեզվի ուսուցչուհի",
    "XP": "29",
    "school": "Երևանի թիվ 174 դպրոց",
    "location": " Երևան",
    "subjects": ["Հայոց լեզու"],
    "classes": ["5", "6"],
    "id": "011"
  },
  {
    "name": "Տաթև Անանիկյան",
    "description": "Տաթևիկ Անանիկյան, ծնվել է 1960 թ-ին։ 1977 թ-ին ավարտել է Երևանի Կրուպսկայայի անվան N19 դպրոցը և նույն թվականին ընդունվել ԵՊՀ ֆիզիկայի ֆակուլտետ: 1982-1993 թ աշխատել է ԵՊՀ ֆիզիկայի ֆակուլտետի քվանտային էլեկտրոնիկայի ամբիոնում: Սեփական փորձից գիտի գիտահետազոտական աշխատանքի նրբությունները: Համաձայն է Էյնշտեյնի հետ, որ «Ցանկացած ֆիզիկական տեսության գերագույն դատավորը փորձն է»: 1994 թ-ից աշխատում է Երևանի Ա.Պ. Չեխովի թիվ 55 դպրոցում՝ որպես ֆիզիկայի ուսուցիչ, և շատ է կարևորում իր աշխատանքը: Ֆիզիկայի խնդիրները մատչելի և գրավիչ դարձնելու նպատակով հեղինակել է հանրակրթական դպրոցի «Ֆիզիկայի խնդիրների ժողովածու 7» խնդրագիրքը, նախապատրաստել է հրատարակության «Ֆիզիկայի խնդիրների ժողովածու 8-ը» և «ֆիզիկայի և աստղագիտության խնդիրների ժողովածու 9-ը», ինչպես նաև հեղինակել նրանց ռուսերեն թարգմանությունները: Անցել է վերապատրաստման և ատեստավորման ծրագրեր և 2013 թ-ին ստացել է որակավորման առաջին աստիճանի տարակարգ: Անչափ շատ է սիրում ֆիզիկան և չի դադարում զարմանալ մարդկային մտքի հաղթանակների վրա։ Արժանացել է պատվոգրի և շնորհակալագրի Երևանի քաղաքապետարանի և Այբ կրթական հիմնադրամի կողմից",
    "shortDescription": "ԻմԴպրոց կայքում Ֆիզիկա 9-րդ դասարանի և Ֆիզիկա 10-12-րդ դասարանների առարկայի հեղինակ և բնագիտություն 6-րդ դասարանի առարկայի համահեղինակ",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/012.jpg",
    "profileLink": "https://www.imdproc.am/profile/a21060bc-822d-4bb0-ac71-229861b5cfa6",
    "slug": "Յուրաքանչյուր աշակերտի մեջ արև կա, ուղղակի պետք է թույլ տալ նրան լուսարձակել:",
    "specialty": "ֆիզիկայի ուսուցչուհի",
    "XP": "37",
    "school": "Երևանի թիվ 55 դպրոց",
    "location": " Երևան",
    "subjects": ["Ֆիզիկա"],
    "classes": ["7", "8", "9", "10"],
    "id": "012"
  },
  {
    "name": "Գայանե Գրիգորյան",
    "description": "Գայանե Իլիկոյի Գրիգորյան, ծնվել է 1967թ-ի սեպտեմբերի 16-ին: 1974 թ-ին ընդունվել է Երևանի Հակոբ Պարոնյանի անվան 59 միջնակարգ դպրոցը և 1984թ-ին ավարտել: 1986 թ-ին ընդունվել է ԵՊՀ Կիրառական մաթեմատիկա ֆակուլտետը և 1991 թ-ին ավարտել այն: 1991 թ-ին աշխատել է 66 միջնակարգ դպրոցում՝ որպես մաթեմատիկայի ուսուցչուհի: 1998-2004 թթ-ին աշխատել է 197 միջնակարգ դպրոցում՝ որպես մաթեմատիկայի ուսուցչուհի: 2005 թ.-ից առ այսօր աշխատում է 130 հիմնական դպրոցում՝ որպես մաթեմատիկայի ուսուցչուհի:",
    "shortDescription": "ԻմԴպրոց կայքի դասարանային մրցույթի հաղթող դասարանի ուսուցչուհի",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/013.jpg",
    "profileLink": "https://www.imdproc.am/profile/a89c89ab-f30d-4e8a-a6cb-c1773b3717b5",
    "slug": "Լավ ուսուցչի ազդեցությունը հնարավոր չէ երբեք ջնջել, նրանք սովորեցնում են սրտով, այլ ոչ թե գրքով:",
    "specialty": "Մաթեմատիկայի ուսուցչուհի",
    "XP": "28",
    "school": "Երևանի Նաիրի Զարյանի անվան 130 դպրոց",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Հանրահաշիվ", "Երկրաչափություն"],
    "classes": ["5", "6", "7", "8", "9", "10"],
    "id": "013"
  },
  {
    "name": "Հակոբյան Հասմիկ",
    "description": " Հասմիկ Պարգևի Հակոբյան, ծնվել է 1981թ-ին: Սովորել է Կոտայքի մարզի Գեղաշենի միջնակարգ դպրոցում։ Այնուհետև ուսումը շարունակել է Երևանի Խ․Աբովյանի անվան պետական մանկավարժական համալսարանում: 2003 թվականից սկսած աշխատել է Գեղաշենի միջնակարգ դպրոցում՝ որպես դասվար։ 2006 թվականին անցել է դասվարի 5-օրյա վերապատրաստում: 2016 թվականին անցել է հանրակրթական ուսումնական հաստատության ատեստավորման ենթակա ուսուցչի վերապատրաստում։ 2018 թվականին անցել է «ԻմԴպրոց» կայքի վերապատրաստում, նախ որպես ուսուցիչ, ապա նաև որպես վերապատրաստող ուսուցիչ։ ",
    "shortDescription": "Անցել և անցկացրել է  վերապատրաստում ԻմԴպրոց կայքում",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/014.jpg",
    "profileLink": "https://www.imdproc.am/profile/c2e17d74-9fec-4544-9a2c-56733fdd88b4",
    "slug": "Ուսուցումն ավելի արդյունավետ է դառնում, երբ դա ուրախություն է պատճառում երեխային։",
    "specialty": "Տարրական դպրոցի ուսուցչուհի",
    "XP": "16",
    "school": "Գեղաշենի Ռ. Ստեփանյանի անվան ",
    "location": " Կոտայքի մարզ",
    "subjects": ["Մաթեմատիկա", "Մայրենի"],
    "classes": ["1", "2", "3", "4"],
    "id": "014"
  },
  {
    "name": "Սյուզի Ղազարյան",
    "description": "Սյուզի Վոլոդյայի Ղազարյան, ծնվել է 1973 թ-ի օգոստոսի 12-ին: 1980-1990 թթ-ին սովորել է Արտաշատի թիվ 6 միջնակարգ դպրոցում: 1991-1996 թթ-ին սովորել է Խաչատուր Աբովյանի անվան հայկական պետական մանկավարժական ինստիտուտում: 1996-2003 թթ-ին աշխատել է Արտաշատի թիվ 6 միջնակարգ դպրոցում, որպես Ֆիզիկայի ուսուցչուհի և ուսումնադաստիարակչական գծով տնօրենի տեղակալ: 2012թ-ից մինչ այսօր աշխատում է Արտաշատի ավագ դպրոցում՝ որպես ֆիզիկայի և մաթեմատիկայի ուսուցչուհի, ինչպես նաև 2017թ-ից Արտաշատի մարզի Ոստանի միջնակարգ դպրոցում՝ որպես ֆիզիկայի ուսուցչուհի:",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է ԻմԴպրոց կայքի բոլոր գործառույթներին",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/015.jpg",
    "profileLink": "https://www.imdproc.am/profile/5170e9b4-5b7c-4bbe-b92c-67b94f80b4e8",
    "slug": "Կրթության ամբողջ նպատակը հայելիները պատուհաններ դարձնելն է:",
    "specialty": "Ֆիզիկայի ուսուցչուհի",
    "XP": "23",
    "school": "Արարատի մարզի գ. Ոստանի միջնակարգ դպրոց",
    "location": " Արտաշատ",
    "subjects": ["Ֆիզիկա"],
    "classes": ["7", "8", "9", "10"],
    "id": "015"
  },
  {
    "name": "Մարիամ Ալեքսանյան",
    "description": "Մարիամ Ալեքսանյան, ծնվել է 1993 թվականի հուլիսի 11-ին: 2000-2010թթ-ին սովորել է Մաստարայի միջնակարգ դպրոցում: 2010-2014 թթ-ին սովորել է Խաչատուր Աբովյանի անվան պետական մանկավարժական համալսարանի՝ Կենսաբանություն, քիմիա և աշխարհագրություն ֆակուլտետի կենսաբանության բաժնում: 2016 թվականից աշխատում է Երևանի Ն. Զարյանի անվան հ. 130 հիմնական դպրոցում` որպես կենսաբանության ուսուցիչ:",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է ԻմԴպրոց կայքի բոլոր գործառույթներին",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/016.jpg",
    "profileLink": "",
    "slug": "Դասը մանկավարժական գործընթացի բջիջ է։ Նրա մեջ, ինչպես ջրի ամեն կաթիլի մեջ, արևը արտացոլում է նրա բոլոր կողմերը։",
    "specialty": "Կենսաբանության ուսուցչուհի",
    "XP": "3",
    "school": "Երևանի Նաիրի Զարյանի անվան 130 դպրոց",
    "location": " Երևան",
    "subjects": ["Կենսաբանություն"],
    "classes": ["7", "8"],
    "id": "016"
  },
  {
    "name": "Լևոն Նազարյան",
    "description": "Լևոն Նազարյան, ծնվել է 1989թ-ի մայիսի 7-ին։ 2005-2011 թթ-ին սովորել է Խ. Աբովյանի անվան հայկական պետական մանկավարժական համալսարանի Կենսաբանության, քիմիայի և աշխարհագրության ֆակուլտետում։ 2009-2010թթ-ին աշխատել է Երևանի «Մակսեդան» օտար լեզուների դպրոց-վարժարանում՝ որպես կենսաբանության և քիմիայի ուսուցիչ։ 2011-2012թթ-ին աշխատել է Արարատի մարզի գյուղ Արգավանդի միջնակարգ դպրոցում՝ որպես կենսաբանության և քիմիայի ուսուցիչ։ 2013-2014թթ-ին Խ. Աբովյանի անվան ՀՊՄՀ-ում եղել է գիտական թեմայի ղեկավար։ 2014 թ-ից մինչ այսօր աշխատում է Խ. Աբովյանի անվան ՀՊՄՀ-ում՝ որպես դասախոս։ 2014-2015թթ-ին աշխատել է Խ. Աբովյանի անվան ՀՊՄՀ, Կրթության հոգեբանության և սոցիոլոգիայի ֆակուլտետում՝ որպես Գիտության և հետբուհական կրթության գծով դեկանի տեղակալ։ 2015-2016թթ-ին աշխատել է Կրթության ազգային ինստիտուտում՝ որպես Տեղեկատվական տեխնոլոգիաների մասնագետ։ 2017թ-ից մինչ այսօր աշխատում է ՄՊՀ երևանյան մասնաճյուղին կից Ա. Հ. Երիցյանի անվան ավագ դպրոցում՝ որպես կենսաբանության ուսուցիչ",
    "shortDescription": "ԻմԴպրոց կայքի կենսաբանություն 7 առարկայի հեղինակ և բնագիտություն 6-րդ դասրանի առարկայի համահեղինակ",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/017.jpg",
    "profileLink": "#",
    "slug": "Կրթությունը պետք է լինի անձնական հաջողության աղբյուր",
    "specialty": "Կենսաբանություն ուսուցիչ",
    "XP": "10",
    "school": "Հ. Երիցյանի անվան դպրոց",
    "location": " Երևան",
    "subjects": ["Կենսաբանություն"],
    "classes": ["8", "10", "11"],
    "id": "017"
  },
   {
    "name": "Արմինե Պետրոսյան",
    "description": "Արմինե Պետրոսյան, ծնվել է 1970թ-ի հոկտեմբերի 27-ին։ 1987-1993 թթ-ին սովորել է ԵՊՀ-ի բանասիրական ֆակուլտետում։ 1993-1996թթ. աշխատել է Երևանի հ. 94 դպրոցում`որպես հայոց լեզվի և գրականության ուսուցչուհի։ 1996 թ-ից աշխատում է Երևանի Լ.Միրիջանյանի անվ. հ. 155 դպրոցում`որպես հայոց լեզվի և գրականության ուսուցչուհի: 2005-2006թթ. անցկացրել է «Արևմտահայ լեզու և գրականություն» առարկայի դասավանդում, 2001-2011թթ. եղել է դպրոցի հայոց լեզու և գրականության մասնախմբի նախագահ։ 2011-ից առ այսօր դպրոցի տնօրենի տեղակալ է՝ Մասնագիտացված կրթական աջակցությունների գծով։ 2016 թվականին ստացել է ուսուցչի որակավորման առաջին աստիճանի տարակարգ։ 2018 թ. մասնակցել է Իսրայելում կայացած «Հատուկ կարիքներով երեխաների ինտեգրումը նորմատիվ հասարակության մեջ» միջազգային նախագծին։ 1997 և 1999 թթ մասնակցել է Հայոց լեզվի և գրականության ծրագրերին և դասագրքերին նվիրված դասընթացին՝ ԿԲԿ: 2005թ. մասնակցել է Արևմտահայագիտական վերապատրաստության դասընթացին. Երևանի Խ.Աբովյանի անվան մանկավարժական համալսարան: 2005թ-ին՝ Մեսրոպյան ուղղագրության դասընթացին. «Սփյուռք» գիտաուսումնական կենտրոն: 2008թ-ին՝ Դասղեկների վերապատրաստման դասընթացի. ԿԱԻ: 2009թ-ին՝ Միջին դպրոցի ուսուցիչների վերապատրաստման դասընթաց. «Քայլ առ քայլ» ԲՀ: 2011թ-ին՝ հանրակրթական ուսումնական հաստատության ատեստավորման ենթակա ուսուցիչների վերապատրաստման դասընթաց հայոց լեզու և գրականություն առարկայից. «Կրթություն առանց սահմանի» ՀԿ: 2010թ-ին մասնակցություն հայոց լեզվի և գրականության նոր դասագրքերի քննարկմանը. ԿԱԻ։ Հետևյալ ուսումնական նյութերի հեղինակ ՝ «Ածականի ուսուցում», «Երկհնչյունների ուղղագրություն», ««Է-Ե» ձայնավորների ուղղագրության ուսուցումը», Գ. Էմին «Մեր այբուբենը», «Բառակազմություն», որոնք տեղադրված են «Հայկական կրթական միջավայր» պորտալի «Պաշարների շտեմարան» կայքում։ 2016 թվականին հրապարակել է «Ուսուցման և դաստիարակության միասնականությունը» և «Ընտանիք և դպրոց» հոդվածները։ ",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է ԻմԴպրոց կայքի բոլոր գործառույթներին",
    "price": 5000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/021.jpg",
    "profileLink": "https://www.imdproc.am/profile/20f283e7-f68c-4e57-9f77-4c91afd36a30",
    "slug": "Գիտելիքը հզոր ուժ է, որը միշտ էլ օգնում է ավելի ճիշտ ապրել` հարստացնելով մարդու միտքն ու հոգին:",
    "specialty": "հայոց լեզու",
    "XP": "26",
    "school": "Երևանի Լևոն Միրիջանյանի անվան 155 դպրոց",
    "location": " Երևան",
    "subjects": ["Հայոց լեզու"],
    "classes": ["7", "8", "9"],
    "id": "021"
  }
]
