[
  {
    "name": "Աննա Սմբատյան",
    "description": "Աննա Նորայրի Սմբատյան, ծնվել է 1973 թվականի հոկտեմբերի 24-ին: 1990-1995թթ. սովորել և ավարտել է ԵՊՀ կիրառական մաթեմատիկայի ֆակուլտետը: 1997թ.-ից մինչ օրս աշխատում է Երևանի Սիամանթոյի անվան թիվ 162 միջնակարգ դպրոցում` որպես մաթեմատիկայի ուսուցչուհի: 2013 և 2015թթ․ «Կենգուրու» մրցույթի կազմակերպիչների կողմից ստացել է շնորհակալագրեր իր աշակերտների հաջողություններում մեծ և բացառիկ ներդրման համար: Մասնակցել «ԻմԴպրոց»-ի կողմից կազմակերպած ՏՀՏ-ի կիրառման դասընթացին և ստացել է հավաստագիր: 2018թ. մասնակցել է «ԻմԴպրոց» կայքի և Երևանի քաղաքապետարանի աշխատակազմի հանրակրթության վարչության կողմից կազմակերպված մաթեմատիկա առարկայի ամենամյա առցանց մրցույթին և ճանաչվել 2017-2018 ուստարվա հաղթող:",
    "shortDescription": "«ԻմԴպրոց» կայքի դասարանային մրցույթի հաղթող դասարանի ուսուցչուհի։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/001.jpg",
    "profileLink": "https://www.imdproc.am/profile/fdf774b3-2ab7-4891-9e4d-7ac49fbd2087?showAs=mentor&ReturnUrl=%2FManageSchool%2FUsers",
    "slug": "Աշխարհը կառավարում են թվերը: Ուսումնասիրեք դրանք, և կբացվեն բոլոր փակ դռները:",
    "specialty": "Մաթեմատիկայի ուսուցչուհի,",
    "XP": "22",
    "school": "Երևանի Սիամանթոյի անվ. թիվ 162 դպրոց։",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Հանրահաշիվ", "Երկրաչափություն"],
    "classes": ["5", "6", "7", "8", "9"],
    "id": "001"
  },
  {
    "name": "Լադա Ղահրամանյան",
    "description": "Լադա Ղահրամանյան, ծնվել է 1972 թվականի մայիսի 22-ին: 1992-1997թթ. սովորել է Մոսկվայի պետական մանկավարժական համալսարանում և ստացել մանկավարժի մագիստրոսի կոչում: 1996-1997թթ․ աշխատել է Ուկրաինայի Դնեպրոդերժինսկիի թիվ 7 հիմնական դպրոցում՝ որպես ռուսաց լեզվի և գրականության ուսուցչուհի։ Աշխատել է նաև Արարատի մարզի Վերին Արտաշատ համայնքի հիմնական դպրոցում, Երևանի Ռոբերտ Նազարյանի մասնավոր դպրոցում, «Երևակ» կրթահամալիրում և Երևանի թիվ 105 ավագ դպրոցում։ 2015թ.-ից աշխատում է Երևանի թիվ 174 հիմնական դպրոցում:",
    "shortDescription": "«ԻմԴպրոց» կայքի մրցութային թեստերի հեղինակ։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/003.jpg",
    "profileLink": "https://www.imdproc.am/profile/cb357cc4-a390-401f-b41d-b5a9aef92957",
    "slug": "Շատ լեզուներ իմանալ, նշանակում է նույն կողպեքը բացելու շատ բանալիներ ունենալ:",
    "specialty": "Ռուսաց լեզվի ուսուցչուհի,",
    "XP": "21",
    "school": "Երևանի թիվ 174 դպրոց։",
    "location": " Երևան",
    "subjects": ["Ռուսաց լեզու"],
    "classes": ["1", "2", "3", "4", "5", "7", "8", "9", "10"],
    "id": "003"
  },
  {
    "name": "Մարիետա Նահապետյան",
    "description": "Մարիետա Նահապետյան, ծնվել է 1980 թվականի հոկտեմբերի 4-ին Երևանում: 1997-1999թթ. սովորել է Խ. Աբովյանի անվան հայկական պետական մանկավարժական համալսարանի կուլտուրայի գեղագիտական կրթության ֆակուլտետում, որից հետո ուսումը շարունակել է մանկավարժություն և տարրական ուսուցման մեթոդիկա ֆակուլտետում: Աշխատել է Երևանի Դ. Դեմիրճյանի անվան թիվ 27 հիմնական դպրոցում։ 2018-ից շարունակել է աշխատանքը «Հայ ասպետ» ԿԲՀ միջնակարգ դպրոցում՝ որպես տարրական դասարանների ուսուցչուհի և մեթոդմիավորման նախագահ:  Մարիետայի աշակերտները մասնակցել են «Կենգուրու» մաթեմատիկական մրցույթին, մի քանի տարի շարունակ հաղթող են ճանաչվել, որի համար «ԱՅԲ» կրթական հիմնադրամի կողմից նա արժանացել է շնորհակալագրի: Նրա աշակերտ Վահագն Ուռումյանը հաղթել է «ԻմԴպրոց» կայքի կողմից կազմակերպված մաթեմատիկայի մրցույթն ու գրավել առաջին տեղը՝ արժանանալով հատուկ մրցանակի: ",
    "shortDescription": "«ԻմԴպրոց» կայքում մրցութային թեստի հեղինակ և մաթեմատիկա 3-րդ դասարանի առաջադրանքների համահեղինակ։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/004.jpg",
    "profileLink": "https://www.imdproc.am/profile/0bbafd16-e8fd-4c5a-8844-abbb5ab0eaf8",
    "slug": "Բարև՛, ի՛մ խելացի  բարեկամ: Ես քո ընկերն եմ: Ես քեզ կօգնեմ մաթեմատիկան և մայրենին դարձնել առավել հետաքրքիր: Քեզ կօգնեմ յուրացնել այն թեմաները, որոնք դպրոցում լավ չես հասկացել, իսկ մայրիկը ժամանակ չի ունեցել նորից բացատրել: Անչափ ուրախ կլինեմ ընկերանալ քեզ հետ: Համոզված եմ, որ շատ շուտով կհանդիպենք:",
    "specialty": "Տարական դպրոցի ուսուցչուհի,",
    "XP": "9",
    "school": "«Հայ ասպետ»։",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Մայրենի"],
    "classes": ["2", "3", "4"],
    "id": "004"
  },
  {
    "name": "Վալենտինա Գասպարյան",
    "description": "Վալենտինա Գասպարյան, ծնվել է 1962 թվականի հուլիսի 17-ին: Սովորել է Երևանի պետական համալսարանի կիրառական մաթեմատիկայի ֆակուլտետում, 1980-1985թթ.։ Աշխատել է ԵրՄՄԳՀԻ-ում՝ որպես ծրագրավորող։ Որպես մաթեմատիկայի ուսուցչուհի աշխատել է Երևանի թիվ 54 միջնակարգ դպրոցում, «Աղասի Այվազյան» մասնավոր դպրոցում, «Փոքր Մհեր» կրթահամալիրում։ Ստացել է «Using ICT as a New Teaching and Learning Tool» վկայական։ ՀՀ Պաշտպանության նախարարության կողմից ստացել է «Դրաստամատ Կանայան» մեդալ։ 2017 թվականից մինչ այսօր աշխատում է Երևանի Նաիրի Զարյանի անվան թիվ 130 հիմնական դպրոցում։ 2018-ին մասնակցել է «ֆինանսական կրթությունը դպրոցում» վերապատրաստմանը։ «Պաշարների շտեմարան» կայքում ունի մի շարք հրապարակումներ և աշխատանքներ։",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/005.jpg",
    "profileLink": "https://www.imdproc.am/profile/3c5cfb41-6b61-4790-b453-b761ae7354bf",
    "slug": "Դասավանդելն ինձ համար ուղղակի աշխատանք չէ. մաթեմատիկայի միջոցով փորձում եմ աշակերտներիս ցույց տալ գեղեցիկի, մարդու և տիեզերքի ներդաշնակությունը: Փորձում եմ ինձ համար բացահայտել սովորեցնելու արվեստի գաղտնիքները:",
    "specialty": "Մաթեմատիկայի ուսուցչուհի,",
    "XP": "34",
    "school": "Երևանի Նաիրի Զարյանի անվ. 130 դպրոց։",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Հանրահաշիվ", "Երկրաչափություն"],
    "classes": ["6", "7", "8", "9", "10"],
    "id": "005"
  },
  {
    "name": "Հասմիկ Հովակիմյան",
    "description": "Հասմիկ Սամվելի Հովակիմյան, ծնվել է 1974 թվականի մայիսի 8-ին։ 1991-1996թթ. սովորել է Երևանի Վ. Բրյուսովի անվան պետական լեզվահասարակագիտական համալսարանում։ Աշխատել է Արարատ ՍՊԸ-ում՝ որպես թարգմանիչ։ 2000թ.-ից մինչ օրս աշխատում է Խ.Աբովյանի անվան թիվ 84 հիմնական դպրոցում՝ որպես անգլերենի ուսուցչուհի։ 2014թ. Խ. Աբովյանի անվան հայկական պետական մանկավարժական համալսարանի Գիտական տեղեկագրում տպագրվել է նրա հեղինակած «Բիլինգվալ ուսուցման կազմակերպումը քիմիայի և կենսաբանության դասավանդման գործընթացում» հոդվածը։ 2016թ.-ից մինչ այսօր մասնակցում է Մոսկվայում կազմակերպված «Открытый урок-Земля наш общий дом» մրցույթին, արժանացել է բազմաթիվ վկայագրերի և պատվոգրերի։ Իր կողմից մրցույթին ներկայացված «Մոլորակը մեր տունն է» և «Երկիրը ընկերոջ կարիք ունի» դասերը տպագրվել են «Сборник тезисов» ամսագրում և կայքում։ «Բիլինգվալ ուսուցումը քիմիայի և բնագիտության համտեքստում» ուսումնաօժանդակման ձեռնարկի հեղինակ է։ Մասնակցել է մի շարք օնլայն դասընթացների՝ «Педагогика для всех», «NIE on-line course», «Кембриджские экзамены для преподавателей английского языка: практические рекомендации- Overview of Cambridge Teaching Knowledge Tests»։ Ունի հանրակրթական ուսումնական հաստատության որակավորման առաջին աստիճանի տարակարգ և հանրակրթական ուսումնական հաստատության ղեկավարման իրավունքի հավաստագիր։",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/006.JPG",
    "profileLink": "https://www.imdproc.am/profile/ec46896f-0771-491b-b933-4b634b4c006d",
    "slug": "«Թե ուզում ես երգդ լսեն, ժամանակի շունչը դարձիր, կապվիր նյարդով յուրաքանչյուր քո օրերին ու քո դատին, կյանքը սիրիր լիահնչյուն ու մի դավիր քո քնարին։ Հարկավոր է ձուլվել դարին»: Այսինքն, ես առաջնորդվում եմ դարի պահանջով՝ ՏՀՏ-ի առաջարկներով:",
    "specialty": "Անգլերենի ուսուցչուհի,",
    "XP": "23",
    "school": "Երևանի թիվ 84 դպրոց։",
    "location": " Երևան",
    "subjects": ["Անգլերեն", "Անգլ. բանավոր"],
    "classes": ["6", "8", "5"],
    "id": "006"
  },
  {
    "name": "Հասմիկ Պետրոսյան",
    "description": "Հասմիկ Պետրոսյան, ծնվել է 1971 թվականի օգոստոսի 5-ին Կոտայքի մարզի Հրազդանի շրջանի Մեղրաձոր գյուղում: Սովորել է ԵՊՀ բանասիրության ֆակուլտետում, ունի բանասերի, հայոց լեզվի և գրականության ուսուցչի որակավորում: Աշխատում է Մեղրաձորի միջնակարգ դպրոցում՝ որպես հայոց լեզվի և գրականության ուսուցչուհի, մեթոդմիավորման նախագահ: 2010թ. Հովհաննես Թումանյանի թանգարանի կողմից պարգևատրվել է ՀԵՔԻԱԹԱՍԱՑՈՒԹՅԱՆ 2-րդ փառատոնի հատուկ մեդալով: 2015թ. մայիսին ստացել է հանրակրթական ուսումնական հաստատության ղեկավարման իրավունքի հավաստագիր: 2016թ. մայիսին Կոտայքի մարզում վարել է Վարդապետաց դասեր և մրցույթի շրջանակում ճանաչվել «Տարվա լավագույն ուսուցիչ»։ Նույն թվականի մայիսին Կոտայքի մարզպետի կողմից ստացել է հավաստագիր ասմունքի մարզային մրցույթում 3-րդ տեղը զբաղեցնելու համար: Ինչպես նաև սեպտեմբերին ՀՀ ԿԳՆ-ի կողմից ստացել է շնորհակալագիր մատաղ սերնդի կրթության, դաստիարակության գործում ունեցած ավանդի և «ՏԱՐՎԱ ԼԱՎԱԳՈՒՅՆ ՈՒՍՈՒՑԻՉ» մրցույթին մասնակցելու համար:ՀՀ Երկրապահ կամավորների միության կողմից պարգևատրվել է պատվոգրով՝ սովորողների ռազմահայրենասիրական դաստիարակության գործում ունեցած վաստակի համար: «Հայ աշխարհագրագետ» գիտական կենտրոնի կողմից ստացել է հավաստագիր՝ միջազգային հետազոտական ծրագրի շրջանակների աշխատանքներին ակտիվ մասնակցության համար: ՀՀ ԿԳՆ կողմից ստացել է հավաստագիր «Հեռավար ուսուցում կազմակերպելու հմտություններ» դասընթացին ակտիվ ու արդյունավետ մասնակցելու համար: ԿՏԱԿ–ի կողմից ստացել է տեղեկանք հեռավար ուսուցման դաս վարելու համար: Ունի հրատարակած 5 հոդված ու գիրք: Ստեղծագործում է. գրում է բանաստեղծություններ ու ակնարկներ: ",
    "shortDescription": "Անցել և անցկացրել է վերապատրաստում «ԻմԴպրոց» կայքում։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/009.png",
    "profileLink": "https://www.imdproc.am/profile/b57da183-e478-44e6-9546-4309a4224496",
    "slug": "Լավ է մեկ մոմ վառել, քան ընդմիշտ բողոքել մթությունից։",
    "specialty": "Հայոց լեզվի ուսուցչուհի,",
    "XP": "30",
    "school": "Մեղրաձորի Հ.Հակոբյանի անվ. միջնակարգ։",
    "location": "գ. Մեղրաձորի",
    "subjects": ["Հայոց լեզու"],
    "classes": ["5", "6", "7", "8", "9"],
    "id": "009"
  },
  {
    "name": "Աննա Մուրադյան",
    "description": "Աննա Ռոբերտի Մուրադյան, ծնվել է 1967 թվականի մայիսի 11-ին։ 1984-1988թթ. սովորել է Երևանի Խ. Աբովյանի անվան պետական մանկավարժական համալսարանի մանկավարժություն և տարրական ուսուցման մեթոդիկա բաժնում, ստացել տարրական դասարանների ուսուցչի որակավորում։ 1990 թվականին ընդունվել և մինչ օրս աշխատում է Դ. Հովսեփյանի անվան հ. 191 հիմնական դպրոցում։ Այս տարիների ընթացքում կազմակերպել է դաս-ցերեկույթներ, տարբեր առարկաներից ժամանակակից մեթոդներով բաց դասեր։ «Նախաշավիղ» ամսագրում տպագրվել է Մուրադյանի հեղինակային հոդվածը։ Մալաթիա-Սեբաստիա համայնքի կողմից պարգևատրվել է պատվոգրով՝ որպես լավագույն ակտիվ ուսուցիչ։ Մասնակցել է «Լավագույն ուսուցիչ» մրցույթին։ Առաջին փուլը գերազանց հաղթահարել է։ Մասնակցել է «Հայկական կրթական միջավայր» ֆորումին, թեման՝ «Բառապաշարի հարստացում և ուսուցում»։ Աննայի աշակերտները մասնակցել են «ԻմԴպրոց»-ի կողմից կազմակերպված մրցույթներին և զբաղեցրել մրցանակային տեղեր։ Նա մեծ նվիրումով է աշխատում և ավանդական մեթոդների կիրառմանը զուգընթաց ուսումնական գործընթացում օգտագործում է նաև ժամանակակից մեթոդներ։ ",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/010.jpg",
    "profileLink": "https://www.imdproc.am/profile/f3d88505-e991-4b86-99ab-5476485666ed",
    "slug": "Իմ աշխատանքային գործունեության ընթացքում մեծ ուշադրություն եմ դարձնում աշակերտների կարգապահությանը, հմտությունների և կարողությունների ձևավորմանը, բազմաբնույթ մտածողությանը, որի շնորհիվ ուսուցման գործընթացը հարմարեցնում եմ յուրաքանչյուր աշակերտի ուսումնառության հնարավորություններին և յուրահատկություններին։ Թույլ եմ տալիս աշակերտին ազատ մտածել և արտահայտվել։",
    "specialty": "Տարրական դպրոցի ուսուցչուհի,",
    "XP": "29",
    "school": "Երևանի թիվ 191 դպրոց։",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Մայրենի"],
    "classes": ["1", "2", "3", "4"],
    "id": "010"
  },
  {
    "name": "Անահիտ Քարամյան",
    "description": "Անահիտ Քարամյան, ծնվել է 1968 թվականի սեպտեմբերի 23-ին։ Սովորել է Երևանի Խ․ Աբովյանի անվան մանկավարժական համալսարանի մայրենի լեզվի և գրականության ֆակուլտետում, 1986-1990։ Միաժամանակ սովորել ու ավարտել է նույն ինստիտուտի հասարակական մասնագիտությունների ֆակուլտետը և ստացել է լրագրողի որակավորում։ 1990թ․ մարտից մինչ օրա աշխատում է Երևանի թիվ 174 հիմն․ դպրոցում՝ որպես հայոց լեզվի և գրականության ուսուցչուհի։ 2016թ.–ից ղեկավարում է նույն դպրոցի հայոց լեզվի և գրականության մեթոդմիավորման աշխատանքները։ Ունի տպագրված հոդվածներ։ 2017թ․ լույս է տեսել նրա՝ «Տարագիր, բայց ոչ գաղթական» հոդվածը, որը հանդիսացել է տարակարգ ստանալու համար նախապայման։ 2017թ․ նշանակվել է հայոց լեզվի օլիմպիադայի տարածքային փուլի նախագահ։ Ղեկավարել է նաև դպրոցի «Բանավեճի ակումբ» խմբակը։",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/011.jpg",
    "profileLink": "https://www.imdproc.am/profile/81041f90-9fb7-4742-9ce5-1ee746741809",
    "slug": "Մի մարդու հաջողությունը միշտ մի ամբողջ սերնդի մղում է ձգտումների ու խիզախության։",
    "specialty": "Հայոց լեզվի ուսուցչուհի,",
    "XP": "29",
    "school": "Երևանի թիվ 174 դպրոց։",
    "location": " Երևան",
    "subjects": ["Հայոց լեզու"],
    "classes": ["5", "6"],
    "id": "011"
  },
  {
    "name": "Տաթև Անանիկյան",
    "description": "Տաթևիկ Անանիկյան, ծնվել է 1960 թ.-ի հոկտեմբերի 30-ին։ 1977 թ.-ին ավարտել է Երևանի Կրուպսկայայի անվան N19 դպրոցը և նույն թվականին ընդունվել ԵՊՀ ֆիզիկայի ֆակուլտետ: 1982-1993 թթ. աշխատել է ԵՊՀ ֆիզիկայի ֆակուլտետի քվանտային էլեկտրոնիկայի ամբիոնում՝ որպես կրտսեր գիտաշխատող: Սեփական փորձից գիտի գիտահետազոտական աշխատանքի նրբությունները: Գիտական մի շարք հոդվածների հեղինակ է: Համաձայն է Էյնշտեյնի հետ, որ <<Ցանկացած ֆիզիկական տեսության գերագույն դատավորը փորձն է>>: 1994 թ.-ից աշխատում է Երևանի Ա.Պ. Չեխովի թիվ 55 դպրոցում՝ որպես ֆիզիկայի ուսուցիչ և շատ է կարևորում իր այս աշխատանքը: Ֆիզիկայի խնդիրները մատչելի և գրավիչ դարձնելու նպատակով հեղինակել է հանրակրթական դպրոցի <<Ֆիզիկայի խնդիրների ժողովածու 7>>, «Ֆիզիկայի խնդիրների ժողովածու 8» և «Ֆիզիկայի և աստղագիտության խնդիրների ժողովածու 9» խնդրագրքերը, ինչպես նաև նրանց ռուսաց լեզվով թարգմանությունները: Անցել է վերապատրաստման և ատեստավորման ծրագրեր և ստացել է որակավորման առաջին աստիճանի տարակարգ: Անչափ շատ է սիրում ֆիզիկան և չի դադարում զարմանալ մարդկային մտքի հաղթանակների վրա։ Արժանացել է պատվոգրի և շնորհակալագրի Երևանի քաղաքապետարանի և «Այբ» կրթական հիմնադրամի կողմից: ԻմԴպրոց կայքում «Ֆիզիկա 9-րդ դասարան»-ի և «Ֆիզիկա 10-12-րդ դասարաններ»-ի առարկաների հեղինակ և «Բնագիտություն 6-րդ դասարան»-ի առարկայի համահեղինակ է:",
    "shortDescription": "«ԻմԴպրոց» կայքում Ֆիզիկա 9-րդ դասարանի և Ֆիզիկա 10-12-րդ դասարանների նյութի հեղինակ, նաև բնագիտություն 6-րդ դասարանի նյութի համահեղինակ։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/012.jpg",
    "profileLink": "https://www.imdproc.am/profile/a21060bc-822d-4bb0-ac71-229861b5cfa6",
    "slug": "Յուրաքանչյուր աշակերտի մեջ արև կա, ուղղակի պետք է թույլ տալ նրան լուսարձակել:",
    "specialty": "ֆիզիկայի ուսուցչուհի,",
    "XP": "37",
    "school": "Երևանի թիվ 55 դպրոց։",
    "location": " Երևան",
    "subjects": ["Ֆիզիկա"],
    "classes": ["7", "8", "9", "10"],
    "id": "012"
  },
  {
    "name": "Գայանե Գրիգորյան",
    "description": "Գայանե Գրիգորյան, ծնվել է 1967 թվականի սեպտեմբերի 16-ին: 1986-1991թթ. սովորել է ԵՊՀ կիրառական մաթեմատիկայի ֆակուլտետում: Որպես մաթեմատիկայի ուսուցչուհի աշխատել է Երևանի 66 և 197 միջնակարգ դպրոցներում։ 2005թ.-ից առ այսօր աշխատում է թիվ 130 հիմնական դպրոցում:",
    "shortDescription": "«ԻմԴպրոց» կայքի դասարանային մրցույթի հաղթող դասարանի ուսուցչուհի։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/013.jpg",
    "profileLink": "https://www.imdproc.am/profile/a89c89ab-f30d-4e8a-a6cb-c1773b3717b5",
    "slug": "Լավ ուսուցչի ազդեցությունը հնարավոր չէ երբեք ջնջել. նա սովորեցնում է սրտով, այլ ոչ թե գրքով:",
    "specialty": "Մաթեմատիկայի ուսուցչուհի,",
    "XP": "28",
    "school": "Երևանի Նաիրի Զարյանի անվ. 130 դպրոց։",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Հանրահաշիվ", "Երկրաչափություն"],
    "classes": ["5", "6", "7", "8", "9", "10"],
    "id": "013"
  },
  {
    "name": "Հակոբյան Հասմիկ",
    "description": " Հասմիկ Պարգևի Հակոբյան, ծնվել է 1981 թվականին: Սովորել է Երևանի Խ․Աբովյանի անվան պետական մանկավարժական համալսարանում: 2003թ.-ից  աշխատում է Գեղաշենի միջնակարգ դպրոցում՝ որպես դասվար։ 2016 թվականին անցել է հանրակրթական ուսումնական հաստատության ատեստավորման ենթակա ուսուցչի վերապատրաստում։ Մասնակցել է «ԻմԴպրոց» կայքի վերապատրաստմանը նախ որպես ուսուցիչ, ապա նաև որպես վերապատրաստող մասնագետ, 2018թ.։ Հասմիկը ինքն է հիմա տարբեր դպրոցներում անցկացնում «ԻմԴպրոց» կայքի վերապատրաստումներ։ ",
    "shortDescription": "Անցել է վերապատրաստում «ԻմԴպրոց» կայքում։ Այժմ մարզային մի շարք դպրոցներում ինքն է անցկացնում «ԻմԴպրոց» կայքի վերապատրաստումներ։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/014.jpg",
    "profileLink": "https://www.imdproc.am/profile/c2e17d74-9fec-4544-9a2c-56733fdd88b4",
    "slug": "Ուսուցումն ավելի արդյունավետ է դառնում, երբ այն ուրախություն է պատճառում երեխային։",
    "specialty": "Տարրական դպրոցի ուսուցչուհի,",
    "XP": "16",
    "school": "Գեղաշենի Ռ. Ստեփանյանի անվ. միջնակարգ դպրոց։",
    "location": " Կոտայքի մարզ",
    "subjects": ["Մաթեմատիկա", "Մայրենի"],
    "classes": ["1", "2", "3", "4"],
    "id": "014"
  },
  {
    "name": "Սյուզի Ղազարյան",
    "description": "Սյուզի Վոլոդյայի Ղազարյան, ծնվել է 1973 թվականի օգոստոսի 12-ին: 1991-1996թթ. սովորել է Խաչատուր Աբովյանի անվան հայկական պետական մանկավարժական համալսարանում: 1996-2003թթ. աշխատել է Արտաշատի թիվ 6 միջնակարգ դպրոցում՝ որպես Ֆիզիկայի ուսուցչուհի և ուսումնադաստիարակչական գծով տնօրենի տեղակալ: 2012թ.-ից մինչ օրս աշխատում է Արտաշատի ավագ դպրոցում՝ որպես ֆիզիկայի և մաթեմատիկայի ուսուցչուհի, ինչպես նաև 2017թ.-ից աշխատում է Արտաշատի մարզի Ոստանի միջնակարգ դպրոցում:",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/015.jpg",
    "profileLink": "https://www.imdproc.am/profile/5170e9b4-5b7c-4bbe-b92c-67b94f80b4e8",
    "slug": "Կրթության ամբողջ նպատակը հայելիները պատուհաններ դարձնելն է:",
    "specialty": "Ֆիզիկայի ուսուցչուհի,",
    "XP": "23",
    "school": "Արարատի մարզի գ. Ոստանի միջնակարգ դպրոց։",
    "location": " Արտաշատ",
    "subjects": ["Ֆիզիկա"],
    "classes": ["7", "8", "9", "10"],
    "id": "015"
  },
  {
    "name": "Մարիամ Ալեքսանյան",
    "description": "Մարիամ Ալեքսանյան, ծնվել է 1993 թվականի հուլիսի 11-ին: 2010-2014 թթ. սովորել է Խ. Աբովյանի անվան պետական մանկավարժական համալսարանի Կենսաբանություն, քիմիա և աշխարհագրություն ֆակուլտետի կենսաբանության բաժնում: 2016թ.-ից աշխատում է Երևանի Ն. Զարյանի անվան թիվ 130 հիմնական դպրոցում` որպես կենսաբանության ուսուցիչ:",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/016.jpg",
    "profileLink": "",
    "slug": "Դասը մանկավարժական գործընթացի բջիջ է։ Նրա մեջ, ինչպես ջրի ամեն կաթիլի մեջ, արևը արտացոլում է բոլոր կողմերը։",
    "specialty": "Կենսաբանության ուսուցչուհի,",
    "XP": "3",
    "school": "Երևանի Նաիրի Զարյանի անվ. թիվ 130 դպրոց։",
    "location": " Երևան",
    "subjects": ["Կենսաբանություն"],
    "classes": ["7", "8"],
    "id": "016"
  },
  {
    "name": "Լևոն Նազարյան",
    "description": "Լևոն Նազարյան, ծնվել է 1989 թվականի մայիսի 7-ին։ 2005-2011թթ. սովորել է Խ. Աբովյանի անվան հայկական պետական մանկավարժական համալսարանի կենսաբանության, քիմիայի և աշխարհագրության ֆակուլտետում։ Որպես կենսաբանության և քիմիայի ուսուցիչ աշխատել է Երևանի «Մակսեդան» օտար լեզուների դպրոց-վարժարանում, Արարատի մարզի գյուղ Արգավանդի միջնակարգ դպրոցում։ Աշխատել է նաև Խ. Աբովյանի անվան ՀՊՄՀ կրթության հոգեբանության և սոցիոլոգիայի ֆակուլտետում՝ որպես Գիտության և հետբուհական կրթության գծով դեկանի տեղակալ, տեղեկատվական տեխնոլոգիաների մասնագետ Կրթության ազգային ինստիտուտում։ 2014թ.-ից մինչ օրս աշխատում է Խ. Աբովյանի անվան ՀՊՄՀ-ում՝ որպես դասախոս։ 2017թ.-ից աշխատում է ՄՊՀ երևանյան մասնաճյուղին կից Ա.Հ. Երիցյանի անվան ավագ դպրոցում։ Ստացել է մանկավարժական գիտությունների թեկնածուի գիտական աստիճան, 2018թ. արժանացել դոցենտի գիտական կոչման։",
    "shortDescription": "«ԻմԴպրոց» կայքի կենսաբանության 7-րդ դասարանի նյութի համահեղինակ և բնագիտություն 6-րդ դասարանի նյութի համահեղինակ։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/017.jpg",
    "profileLink": "#",
    "slug": "Կրթությունը պետք է լինի անձնական հաջողության աղբյուր։",
    "specialty": "Կենսաբանության ուսուցիչ,",
    "XP": "10",
    "school": "Մոսկվայի պետական համալսարանի երևանյան մասնաճյուղին կից Հ. Երիցյանի անվ․ դպրոց։",
    "location": " Երևան",
    "subjects": ["Կենսաբանություն"],
    "classes": ["8", "7"],
    "id": "017"
  },
  {
    "name": "Արմինե Պետրոսյան",
    "description": "Արմինե Պետրոսյան, ծնվել է 1970 թվականի հոկտեմբերի 27-ին։ 1987-1993թթ. սովորել է ԵՊՀ բանասիրության ֆակուլտետում։ Աշխատել է Երևանի թիվ 94 դպրոցում`որպես հայոց լեզվի և գրականության ուսուցչուհի։ 1996թ.-ից աշխատում է Երևանի Լ.Միրիջանյանի անվ. հ. 155 դպրոցում: 2005-2006թթ. անցկացրել է «Արևմտահայ լեզու և գրականություն» առարկայի դասավանդում։ 2011-ից առ այսօր դպրոցի տնօրենի տեղակալ է՝ մասնագիտացված կրթական աջակցությունների գծով։ 2016թ. ստացել է ուսուցչի որակավորման առաջին աստիճանի տարակարգ։ 2018թ. մասնակցել է Իսրայելում կայացած «Հատուկ կարիքներով երեխաների ինտեգրումը նորմատիվ հասարակության մեջ» միջազգային նախագծին։ Մասնակցել է Հայոց լեզվի և գրականության ծրագրերին և դասագրքերին նվիրված դասընթացին, ինչպես նաև «Մեսրոպյան ուղղագրություն», «Դասղեկների վերապատրաստում», «Միջին դպրոցի ուսուցիչների վերապատրաստում» դասընթացներին։ 2010թ. մասնակցել է հայոց լեզվի և գրականության նոր դասագրքերի քննարկմանը։ Հետևյալ ուսումնական նյութերի հեղինակ է՝ «Ածականի ուսուցում», «Երկհնչյունների ուղղագրություն», ««Է-Ե» ձայնավորների ուղղագրության ուսուցումը», Գ. Էմին «Մեր այբուբենը», «Բառակազմություն»։ Վերջիններս տեղադրված են «Հայկական կրթական միջավայր» պորտալի «Պաշարների շտեմարան» կայքում։ 2016թ. հրապարակել է «Ուսուցման և դաստիարակության միասնականությունը» և «Ընտանիք և դպրոց» հոդվածները։ ",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/021.jpg",
    "profileLink": "https://www.imdproc.am/profile/20f283e7-f68c-4e57-9f77-4c91afd36a30",
    "slug": "Գիտելիքը հզոր ուժ է, որը միշտ էլ օգնում է ավելի ճիշտ ապրել` հարստացնելով մարդու միտքն ու հոգին:",
    "specialty": "Հայոց լեզվի ուսուցչուհի,",
    "XP": "26",
    "school": "Երևանի Լևոն Միրիջանյանի անվ. 155 դպրոց։",
    "location": " Երևան",
    "subjects": ["Հայոց լեզու"],
    "classes": ["5", "6", "7", "8", "9"],
    "id": "021"
  },
  {
    "name": "Քնարիկ Բդոյան",
    "description": "Քնարիկ Զարմիկի Բդոյան, ծնվել է 1962 թվականի մայիսի 10-ին։ 1980-1985թթ. սովորել է Երևանի պոլիտեխնիկական ինստիտուտի լեռնամետալուրգիական ֆակուլտետում։ Որպես քիմիայի ուսուցչուհի աշխատել է ք. Աբովյանի թիվ 9, այնուհետև թիվ 4 միջնակարգ դպրոցներում։ 2001 թվականից առ այսօր աշխատում է ԵՊՀ–ին առընթեր Ա. Լ. Շահինյանի անվան ֆիզմաթ հատուկ դպրոցում։ Մանկավարժական գիտությունների թեկնածու է, վերապատրաստող դասախոս, հետազոտող, ունի որակավորման 2-րդ աստիճանի տարակարգ (2015թ․): «Քիմիա 7», «Քիմիա 8», «Քիմիա 9» դասագրքերի համահեղինակ է, բազմաթիվ հոդվածների, թեստերի, ուսուցչական ձեռնարկների հեղինակ, օլիմպիադաների հանձնաժողովի անդամ:",
    "shortDescription": "«ԻմԴպրոց» կայքում քիմիայի առաջադրանքների հեղինակ։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/022.jpg",
    "profileLink": "https://www.imdproc.am/profile/7c8a58a7-2d91-481b-8d33-71e5db3d8fe4",
    "slug": "Ցանկանում եմ ձեզ նորանոր ձեռքբերումներ, մտքի և մտահաղացման թռիչքներ:",
    "specialty": "Քիմիայի ուսուցչուհի,",
    "XP": "25",
    "school": "ԵՊՀ–ին առընթեր Ա. Լ. Շահինյանի անվ․ ֆիզմաթ հատուկ դպրոց։",
    "location": " Երևան",
    "subjects": ["Քիմիա"],
    "classes": ["7", "8", "9"],
    "id": "022"
  },
  {
    "name": "Նելլի Բիլյան",
    "description": "Նելլի Արշակի Բիլյան, ծնվել է 1989 թվականի օգոստոսի 3-ին։ 2005-2009թթ. սովորել է Երևանի Խ. Աբովյանի անվ. ՀՊՄՀ-ի տարրական կրթության և դե‎ֆեկտոլոգիայի ֆակուլտետում։ Այնուհետև ուսումը շարունակել նույն  ֆակուլտետի մագիստրատուրայում։ Աշխատել է «Օհանյան»  կրթահամալիրում՝ որպես տարրական դասարանների ուսուցիչ, գնահատման և թեստավորման կենտրոնում՝ որպես պայմանագրային աշխատող՝ ԳԹԿ ներկայացուցիչ։ 2011թ.-ից առ այսօր աշխատում է «Շիրակացու ճեմարան» միջազգային գիտակրթական համալիրում։ Համատեղությամբ աշխատում է նաև «IQ» կենտրոնում՝ որպես կենտրոնի մեթոդիստ, մենթալ թվաբանության և արագ ընթերցանության վերապատրաստող մասնագետ, մենթալ թվաբանության մարզիչ։Մի շարք հոդվածների հեղինակ է «Նախաշավիղ» ամսագրում։",
    "shortDescription": "«ԻմԴպրոց» կայքի վերապատրաստող մասնագետ և հայտորոշիչ թեստերի հեղինակ։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/023.jpg",
    "profileLink": "https://www.imdproc.am/profile/4ce9e918-f272-4586-a441-6b1dba1073b7",
    "slug": "Դու միշտ աշակերտ ես, ոչ երբեք վարպետ։ Դու պիտի միշտ շարժվես դեպի առաջ։",
    "specialty": "Տարրական դասարանների ուսուցիչ,",
    "XP": "10",
    "school": "«Շիրակացու ճեմարան» միջազգային գիտակրթական համալիր։",
    "location": " Երևան",
    "subjects": ["Մաթեմատիկա", "Մայրենի"],
    "classes": ["1", "2", "3", "4"],
    "id": "023"
  },
  {
    "name": "Լուսինե Հովհաննիսյան",
    "description": "Հովհաննիսյան Լուսինե Զարմիկի, ծնվել է 1985 թվականի դեկտեմբերի 1-ին։ 2001-2002թթ. սովորել է ԵՊՀ ռոմանոգերմանական ֆակուլտետում։ 2002-2006 թթ․ սովորել է Անանիա Շիրակացու անվ. միջազգային հարաբերությունների համալսարանի ռոմանոգերմանական ֆակուլտետում։ «Relative» կենտրոնում անցկացրել է անգլերենի պարապմունքներ, դասապատրաստում, կատարել թարգմանություններ։ Անցել է վերապատրաստում «Օտար լեզվի դասապատրաստում մեթոդիկա» վերապատրաստումը Եվրոպական համալսարանում։ 2018թ․-ից առ այսօր աշխատում է Sunshine օնլայն դպրոցում և անցկացնում  է օնլայն պարապմունքներ Skyeng օնլայն դպրոցում։",
    "shortDescription": "Անցել է վերապատրաստում և տիրապետում է «ԻմԴպրոց» կայքի բոլոր գործառույթներին։",
    "price": 7000,
    "imgLink": "https://imdproc-uploads-prod.s3.amazonaws.com/upload/custom-pages/im-ognakan/teachers-img/024.jpg",
    "profileLink": "https://www.imdproc.am/profile/a8b0299f-58eb-4ac6-93a4-eb0a7aa25ea6",
    "slug": "Կրթությունը դեպի ապագան տանող ոսկե կամուրջն է։",
    "specialty": "Անգլերենի ուսուցիչ,",
    "XP": "12",
    "school": "«Skyeng» անգլերենի օնլայն դպրոց։",
    "location": " Երևան",
    "subjects": ["Անգլերեն", "Անգլ. բանավոր"],
    "classes": ["5", "6", "4"],
    "id": "024"
  }
]
